[
  "一ノ瀬うるはの好きなところ ↓",
  "特大笑顔",
  "たまにやるLOL神ゲーで草",
  "ゼロ～？",
  "マノンの投げに自分が吸い込まれたらマジでむかつくけど人の見てるとめっちゃ気持ちいい",
  "ナウなんにょ",
  "風邪ひいたっぽい頭いてーーー",
  "ポメラニアンをアップで見たい方向け",
  "永遠にごはん食べさせてもらえないパパ",
  "師弟杯ちらちら見てるけどいつみても熱い展開なっててすごい、スト６はスポーツだ・・・・・・・・",
  "ナウンマ・・・・・・・・馬。",
  "ぜろっさん・・・・・・・・馬。",
  "便座があったかくなる機能付いてないのに外が寒すぎて便座があったけえ",
  "やつかさん！？！！？？！？！？！？！？！",
  "耳にカビ生えると不調めっちゃ長引くらしいから怖くてビクビクしてる",
  "寝ホンすること多くて震えてる……気を付けよう",
  "寝ホンが増えたから増えてるってちょうどドンピシャで見たよｗｗｗｗｗｗ寝ホンやめろ！！！！！！！！！！！！！！！！",
  "のせさんヘッドホン派だし大丈夫よきっと",
  "確かにそれが怖くてヘッドホンから変えてないのも２パーセントくらいある",
  "待って！？耳ってカビ生えるの！？ 推しの耳にカビ生えてるの嫌だよ！？",
  "なんか傷ついて密閉したりすると生えやすいらしい！！最近はイヤホンする人たち多いからそういう症状なる人多いらしいで！！！！！！気を付けないとアカン！！！！！！！",
  "この前耳掃除したとき奥の奥まで入れたら痛くてでもそれがなんか良くてぐりぐりしちゃったんだけどそのせいかかゆい、カビ生えたらどうしようと思って触れん",
  "飼育員と日和の凸凹コンビ！ 上手にできました",
  "DFMつよーーーーーー競技シーン見てなかったから詳しくなかったけどMeiyさんがスター選手って言われるのがわかりすぎるパールだった・・",
  "1/31 10:00〜ﾒﾓﾒﾓ",
  "一ノ瀬うるはさんへ。 G2 VALORANTは現在、VCT Americasに出場しております。次戦は日本時間 1/31（金）午前10:00〜となります。 ご多忙のところ恐れ入りますが、もしお時間が合いましたらご観戦いただけますと幸いです。 何卒よろしくお願い申し上げます。  @uruha_ichinose @uruhasub",
  "最近valoハマってるから昨日久しぶりにアーカイブになちゃたけどVCT見たらめちゃ面白かった！！！今日もみる",
  "2022年のVCTの入場シーンすこすぎて10934820349回見た",
  "今日外で用事→ジム→激ローのコンボで途中も１０分くらいしか休みなかったから疲れすぎてご飯食べれない",
  "もうすぐ7年かー何かを継続できたことない人生だけど配信活動が一番続いてる",
  "LOLの頻度がゴミになっても勝利に導いてくれる神チャンプ、マルファイト。R押すだけで最強。",
  "立ち上がったら思ったよりフラついたからワンチャン配信無いかも 元気出たらやる",
  "腹痛いし一生寝ちまう時期きちゃネミー",
  "ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ",
  "G2 JAPAN好きなとこ。",
  "G2 JAPANのどちゃ煽りポスト前から好きだからG2スキンだけは買おうか昨日から悩んでる",
  "わかる切れ味あって好き",
  "ねえZETAってやつめちゃすき",
  "最近valoハマってるからdfmとzetaのクラシック買ったけどかっこよい全種ほしい",
  "キャプボ使うこと多くないから毎回キャプボの音設定わけわかんなくなって爆音か無音かで始まる",
  "モニタリングってBest Friend Remixとかあるんだ・・無印もいいけどめっちゃめちゃすこです",
  "それがあるんだよね オレも前に知った 因みに他のボカロ曲とか聞く系?",
  "あんまり聞かないけどyoutubeのオススメとかに出てきたやつたまにポチって聞いたりする",
  "24時間賞味期限が切れたゴマ豆乳鍋にチンしたご飯のパックをぶち込んで食ってる、これが一人暮らし３年目の女の食事である",
  "セブンイレブンの野菜味噌汁にハマっています",
  "起きたら配信しようっていう激ゆるスタイルのコラボ、時間が読めなさ過ぎて言い出しっぺの自分が困惑したけど17時前後開始になりそうでつ",
  "ﾘｻﾁｬﾝとvaloしようとして各々色々していざ集合したら組めなくて解散",
  "PC消して付けると最初は絶対音が聞こえない（ヘッドフォンを認識しない）くて、何もしないで再起動一回かけると音が直るんだけどなんでだかわかるすごいぽたくいますか？",
  "とりあえず高速スタートアップ切ってみたありがとう！！また電源付け直したら見てみる",
  "だめだぬむたいから二度寝させてくれ！！！しぬ！！",
  "ちょみっとリプ返するにょ",
  "こないだ推し文字チュロス食べたよ",
  "なんだこれめちゃいい！！！",
  "のせさん最近よく見てる配信ありますか",
  "最近はゔぁろ配信みるよ！",
  "うるぱんちー！！ iPad買うか迷ってるんだけどうるぱんちなら買う？？",
  "私は使わないから買わないww日常的に使う予定ちゃんとあるなら買う！！",
  "ベッドの上でやばくなった時の対処法教えてほしい〜",
  "なんのひねりもないけど寝るのが一番良かった",
  "ヴァロでブロンズ抜けるために1番意識すること知りたい！",
  "偉い人によるとイモまではAIMがよければいけるらしい、一緒に鍛錬しよう…！",
  "最近のルーティンは( ◜𖥦◝ )？",
  "起きる→ご飯→ゲーム→配信→ご飯風呂→ゲーム→就寝",
  "会社来ても外と室内の寒暖差で目がシャキッとしない…喝を下さい",
  "目薬を！！させ！！",
  "のせさんは生まれ変わったらなにになりたい？",
  "スラムダンク読んだことありますか？",
  "ない！読みたくはある",
  "最近シャドウバンされて、全く投稿する気が起きない。どうしよう/普段の感想をどうすれば伝えられるだろうか。",
  "リプするのはどうや？配信ツイートとかリプ少ないから狙い目説",
  "仕事でいい事あったからお寿司食べに来た！！",
  "うまそーいいわね！",
  "最近よく話すメンバーは誰ですか？",
  "うーん…直近はリサが一番多かったかな？",
  "Switch2のソフトもう何か買ったー？",
  "まだ開けてない…ww",
  "マックの新作食べた？",
  "食べてない！うまい？",
  "今のvaloの感度教えてください！",
  "800 0.2",
  "yonigeで一番好きな曲、なんですか！？",
  "リボルバー",
  "どういう時にリプ返したくなるの〜？",
  "いつもなんとなくかなぁ",
  "あけおめ！お雑煮食べた？",
  "たべてないよん",
  "結局コーヒー牛乳といちごミルクどっち飲んだん",
  "コーヒー牛乳飲んで2時間後くらいにいちごミルク飲んだよ",
  "シェリフのスキン何が1番好き？",
  "ミストブルーム",
  "のせさんの好きなスイーツ教えて 今度作る",
  "チーズタルト",
  "大学受かったからのせさんの配信追い続けるよ",
  "合格おめでとう",
  "うるは嬢のおすすめの漫画教えて",
  "ホタルの嫁入り！",
  "みて たくさんのせ",
  "かわえー嬉しい",
  "1番怖かったホラーゲーム教えてください！",
  "サイレントヒル2",
  "色違いブラッキーつかまえたんだけど名前何がいいかな？",
  "おはよー のせさんってやらなきゃいけない事の締め切りが近くなってきたときとか、どうやってやる気出してる？",
  "やる気は出ないけどやるしかないなでやってるww",
  "今日なに食べました？？",
  "まだなんも食べてなーいお腹すいた",
  "今仕事休憩中！！！つかれた！！！",
  "おつかり〜",
  "最近いっぱいヴァロしてくれて嬉しい",
  "ヴァロおもろい",
  "うるはさんが最近ハマってるご飯教えて！！",
  "セブンの餃子",
  "コーヒー牛乳を飲むかいちごミルクを飲むか究極の選択だ",
  "のせさんってお蕎麦啜って食べるタイプなんやめずらし",
  "え！？？！！蕎麦ってすすらないで食べるの！？",
  "すいっち2",
  "すみませんapex次オリンパスの日っていつですか？",
  "昼から予定あるから気合で寝るか…気合…",
  "ご飯中だから抱っこはだめよって言うと理解してすぐに去って行くんだけど、約1分後に再エントリーしてくる犬。可愛いね",
  "もちこちゃんスタッフさんの愛情耳掃除",
  "暖房あったか〜〜文明すぎょい",
  "もう本気で怒ったので今冬初めての暖房を付けました",
  "おすすめツイ欄がかわいいちゃんに占領されてセロトニンドパドパ",
  "新年初暴言",
  "おい実は全然最近じゃないらしいってことを知って自分の情弱を上塗りしないためにポストしなかったのにお前がポストするな",
  "◯◯だおとか◯◯だゆいうのキモくてやめれん",
  "気づいたら寝てたお",
  "今ヴァロ楽しい！ブリーズ帰ってきたら引退するわ！って言ってたらブリーズ帰ってきてしぬ",
  "大晦日とは思えないいつも通りの日だ……",
  "え！？！体調悪くて病院でもラタ薬飲んで寝たら1日で20時間くらい寝た気がするんだけど！！、？びっっっくりするくらいぬた",
  "急激に体調が死ぬほど悪くなったから病院に行ったんだけど混みすぎて泣いちゃった",
  "うるかさんって顔だけ見るとノンデリのクソガキに見えない…あちきママ可愛く生みすぎだよ…",
  "まじであちきママ大天才… うるかさんのウインクありえんかわいいからうるはちゃんも見て",
  "こりゃファンもうるーかになるわけですわ",
  "ダラダラダラダラダラダラしたくないのに体が動か〜んw(ダラダラ)",
  "narutoのOP、signが一番好きなんだけど自来也で毎回泣けてムリなオタク",
  "睡魔に負けていました",
  "結局二度寝できたの16時くらいでありえん眠い、でも今また寝たら生活崩壊する でもまじでありえん眠いたすけて",
  "怖い夢見て起きたら全く二度寝できぬｳｵﾝ",
  "誕生日の応援広告可愛いーー嬉しいありがとう",
  "クリスマスはお父さんお母さん達のサンタ業務ポストが流れてきて好き",
  "千燈さん、な",
  "RRかｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋっこよ",
  "LTK開いたら見たことないチャンプが暴れてて草　なんだこいつ",
  "布団出たら寒すぎてびびったバグか？",
  "ワタクシ、セブンの春雨サラダが大好きすぎてサイズちっちぇ〜のでたまに2つ買ったりして食べていたんですがワタクシの願いが通じたかのようにもりもり春雨サラダとかいうサイズアップした春雨サラダが店頭に",
  "あと最近youtube重すぎてがちで人の枠も見れないんだけどおまかん？今までの比じゃないくらいおもい",
  "ｻｷﾞｮが終わらないいいいいいいいいいいいい",
  "ポスカの引用RT見ると画像で大喜利みたいになってたりしてておもろい 何かお披露目した際の画像大喜利大好き侍",
  "出来心で配信外でvaloしたら0ポイントになった、昨日と違って0の悲しみを分かち合う仲間もいないんだ。おやすみ。",
  "ご飯を食べたいがベッドから起き上がれん…さむい…",
  "やるって言ってたデトロイトやろうかな〜",
  "今日なにしようかなー2日くらい遊べるゲームしたい",
  "歯の矯正装置つけてる時にとんでもない量のもずくが給食で出て、食べた後にクラスメイト達にいーってやってって言われて嫌過ぎて一発ギャグで許してもらう夢みた",
  "寝相終わりすぎて起きたら布団無くて腹冷えすぎて激痛で今これ",
  "ほんとに1日中だらだら寝てる寒いしベッドから出れないし漫画おもろいし",
  "汚い話かもしれないんですけど、一人暮らしでドア全開のままトイレ使うの気持ちよくないですか？",
  "別に閉めるメリットなくない？",
  "ない、何かあったらすぐ逃げれるしな！",
  "寒くてベッドから出れんすぎる無限に寝ちゃうよ〜〜〜〜ダメ人間爆誕",
  "はーーーーーーーーーー犬可愛い　犬ばっかリツイートといいねしてるとおすすめに一生可愛い犬たちが流れてきて止まらん",
  "特急列車の座席でヘソ天をキメるうちの犬見て",
  "犬を飼うと犬がよいと言うまで犬をコネなくてはならない。朝から",
  "SNSはカシューナッツ見てればいいよ",
  "SNSはツヤツヤの犬見てればいいよ x.com/nekonotanukiku…",
  "ぬか床畑の土をしっかり混ぜた後は、ワンコを眠りにいざなう芳醇な土の香りに包まれながら、土を均していきます",
  "最近誰かが死ぬ夢ばっか見てほんとに怖い（ ; ; ）寒いと悪夢見がちでつら",
  "つ…疲れた……今日は何食べよう",
  "用事おわて昼寝したら寝過ぎちゃった",
  "セブンのオニオングラタンスープ←今一番アツい",
  "ね、ね、ね、寝れん",
  "朝からスマホに叩き起こされてガチクソネミ",
  "３度の飯よりネギが好きなんだけど昨日おなかの調子終わってたの分かったどんぶりくらいのネギ食べたからだ、とネギを食べながらこのポストをしている。",
  "口めっちゃくさそうｗｗｗｗｗｗ",
  "一人暮らしで口臭くなるくらい好きなもの食べれないやつは何やってもダメ。",
  "どーやってその量のネギ消費したんや",
  "大量の白髪ネギをごはん一口ごとにおかずにする",
  "てとちゃんとGONさんのコーチング配信なるほど～～ってなるから結構見るんだけどこのせいで喋ってる時にGONさんピークしてくるの悔しいｗｗｗｗｗｗｗｗ",
  "今日は絶対タスク消化するぞ！って思ってはいるものの布団から動けない",
  "配信終わりってアドレナリン切れみたいな感じでぼーーーーっとしちゃうんだけど８分お湯につけたカップ焼きそばできた",
  "ヴァロとARKしたいなーと思いつつベッドから出れん",
  "寒くて喉がｲﾀｲﾆｮｰ",
  "昨日のアーカイブコメント眺めてて愛しナッツ～～と思って聞こうとしたらspotifyないんだけド！？！？？！かなしないマ？",
  "昨日ガチ腹減りだったけどなんも食べないで起きてしこたま食ったら絶対気持ちいいやん！と思って寝たのに全然お腹空いてない",
  "大盛りしらす丼食べたい",
  "ほんとにRADのライブ行きたい～～～～～～～～",
  "最近4周くらい回ってギミギミックが一番神曲な気がしてきた",
  "なにたべーーーよ",
  "変に寝落ちシテター目がぱっちりや",
  "ローソンの生ベイクドショコラチーズケーキがネチャネチャでうまいです。",
  "チーズが強い？チーズケーキ苦手だけど、食べれるかな？",
  "チョコ感が強い！味覚おわてるかもしれないけどチーズわからんかったｗ",
  "めと「なにヴァン（ダル）にしよっかな～」 ゆうひ「なにBANするんですか？（BANピック）」 同じゲームせずに通話繋いでるだけの時のこういうアンジャッシュ好き",
  "また飼い主の布団にもぐり込んでいたので、簀巻きにしてねんねんころりにしてやりましたよ",
  "卒業生のくまちゃんの里親さんから可愛い近況報告が！ 温風と闘っているそう、けしからん可愛さ！",
  "ウーバーで餃子頼んだワクワク",
  "てかもうたべちゃったんですけど",
  "昨日の昼くらいに買ったサンドイッチ食べたらもう消費期限切れてから24時間たってた　早すぎん？！？！？！？！？昨日の昼勝ったのに！？？！？！？",
  "なんかたまにシャドウBANされてる？のかエゴサにかからない人いるんだけど原因なんだろう？見つけれないの普通にかなC",
  "2日間配信でめちゃめちゃ楽しませてもらいました！ ライブでは眩しくて可愛いのせさんで、ゲームではおもろいけどかっこいいとこもあって頼りになる先輩だな～って思った！語彙力無いけどまじで感動した！！ これからも俺の人生懸けて応援し続けるから！ #ぶいすぽフェス2025#ぽたく通信",
  "たまたま見つけたけどエゴサに出なくなってる！！？？なんで！？ギャンブルやりすぎ！？",
  "毎日楽屋トークしてくれ",
  "良すぎて言えることがない、オタク感無量",
  "DAY2ライブ良すぎてーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー",
  "操作確認かねてボンバーマンしたらCPUに負けた",
  "身体痛すぎワロタ",
  "トホホ寝まつ みんなも寝坊すんなよ",
  "明日も朝早いのバグだろこれ",
  "昨日の8億倍くらい寒くね！？！？！",
  "ぽたくと話せて嬉しかったなーーほんとに嬉しかったもっと会いたい",
  "ごはんなにたべよー",
  "湯船好きすぎてしぬ極楽なり",
  "寝てると咳でるから何回も起こされて辛い あんまり長く寝れないからずっと眠たいし",
  "うーばーの時間のびにのびてこのままだと２時間突破してしまう・・けどこっちからキャンセルしたくない・・・・・・",
  "フェスのために作ってくれたものとかタグ付けてくれたら嬉しい！！！！！見に行くから！！！！！！！",
  "IDに入れる数字が123でたまたま一緒だった時にお互い誕生日の数字取ってたの判明しただけなので私も覚えてるんですけどね",
  "うるーかが私の誕生日を覚えていたということで下がり切ってた私の中のうるか評が上昇中。お前さ、LTK勝てよ。",
  "こういう昔のLVGの切り抜きいっぱい摂取したい 懐かしい気持ちになるので",
  "LVG不仲説 #ルピナスの日常#花芽姉妹",
  "これ今ならちょっと焦げ付きそうなくらいのやり取りなんよ",
  "ただいま",
  "YouTubeの切り抜きやけどこれすこ",
  "私がmini外しまくってるの見てととが「落ち着いて落ち着いて落ち着いて」って言ってるのめっちゃおもろくてくさ",
  "おすすめツイに出てきたんだけどこの頃全員音質ゴミすぎておもろいしヴァロ出る前なのスンゴ・・・・俺たちの歴史・・・・・・・",
  "配信日が迫るVALORANTのイントネーションに自信がない人へ #花芽すみれ#花芽なずな#小雀とと#一ノ瀬うるは",
  "おすすめのアニメおしえてくれい",
  "朝の弱い柴犬がベッドのまま連行され 微動だにしない姿が可愛くて笑える #豆シヴァわらび#柴犬",
  "V最終わった日にやけ食いしたダメージ未だに残ってる 腹は6分目くらいにしないとあかん",
  "てか普通に昼暑ない？室内だからか？暑くて寝れんけど",
  "今まで積み重ねた経験が活きるから、今までのチムメンとコーチ達の声が聞こえてくるので大会っていいな～ 大会後は昔のメンバーとコーチ思い出してクソデカ感情なる卍",
  "時間差で普通に悔しくなってきて草！ 勝ち進んで少しでも長い時間チームでいたかったな",
  "プレイスタイルフレックス向きってコーチ陣に言われて嬉しかったフレックスになれるかな～～",
  "いつ味覚もどるんだごはんおいしくたべたい",
  "マウス壊れたまま放置してて、一昨日キーボード壊れたから買いなおした後にマウスもついでに新調したんだけど今日はヘッドフォンが断線した。事務所の行き来でコロナなるし今年やばすぎる",
  "咳き込みたびに鼻血出てるから昨日から回数やばい",
  "鼻詰まってるからご飯美味しく食べれないのになんかバグってずーーーーーーーーーっとお腹すいてる",
  "これしたら咳早めに治った！みたいな人いたら教えてください",
  "ありがとう",
  "ちなみに今少し寝て起きたんだけど完全にピークは抜けてゲームできそうなとこまで体力戻ってきた！声は出ないけど明日の顔合わせは元気にできそう声ぶさすぎるけど許してね",
  "自分がしんどい時よく自分と同じ状況の人探して勝手に励まされてるんだけどここ数日のラインナップ",
  "息苦しくて全然寝れない2時間に一回は起きるし二度寝できぬ…",
  "まじで喉が激痛で辛い...一言もしゃべれる気せん",
  "でも喉が死ぬほど痛いのと咳出てきたのめちゃ嫌だ…風邪の咳って長引きガチよなぁ🫩",
  "まだ体調死んでるけどインフルもコロナも陰性だった！よかたコロナは陰性なりがちだからワンチャンあるけどね〜ってギャル先生だった",
  "38度を下回らないから病院行く予定だけど一人暮らしの高熱しんどすぎない？フラフラするし大変や、もう悲しい超えてムカついてきた",
  "毎回マスクして帰ったら手洗いもしてるのに…なんでだよ……おかしいよママ恋しいよ",
  "絶望だ…",
  "みんな…おやすみ…",
  "射撃でbot撃ちしてたら熱が38.5まで上がったコロナとかインフルだったらまじで病んじゃう",
  "ボニャール",
  "猫と遊びたい子どもたち",
  "キラキラ金曜日。猫落ちてる",
  "とんでもない実績を解除してしまった",
  "ゲームはぶいすぽっ！(笑)",
  "卍†ぶいすぽの絆†卍",
  "もしかして自分は今日いないんじゃないかと思って確認してくるべにもこのサムネもまじおもろい",
  "この喉のガラガラはどう保湿したらいいんだ！？？！飴ってコト！？",
  "寝て起きたら喉ずっと変な感じ　乾燥してガサガサしてるみたいな、風邪なのｶﾅ",
  "この横になってる時間を利用して死ぬほどマルチゲーのストック増やした どんどん解放していくぞ",
  "香水届いた人たち！！！！！！みんな！！！！！どう！？！？！？！レビューに使えそうなタメになりつつ短めに抑えた感想ちょうだい",
  "今日は帰宅が日を跨ぐので配信無し",
  "イレギュラー激弱マンだから当初の予定と違うこと起きるとストレス感じて辛いﾝ…臨機応変になりたい🫩",
  "チームグーネクトとしてユニット組むしかない",
  "色んなものに人分散しすぎて暇人募集で集まる人数これ",
  "ホイール以外はとりあえず動くからいいけど一番怖いのは窓下のサブPCとサブPCに接続されてるマウスとキーボードなんだよな・・・通電するの怖くて放置してるｹﾄﾞ・・・・；；",
  "雨降ってるの気づかず配信部屋の窓開けて寝てたからマウス死んだっぽいW",
  "なんかやる気出なくてずっと寝てたんだけど流石に腹減りすぎてぽきたでも食べたいもんもないみんななに食べた？",
  "最近の迷惑メールたち普通に大手企業の名前名乗ってくるから普通に騙されそうで怖い　誕生日打ち込んでる時になんでこんなこと聞くんだろって思って調べたら偽物だった・・・・・・・・",
  "ハイタッチ忘れちゃった？",
  "テラスをかなり気に入った結衣たん、ずっとこの状態で、自宅の庭半分くらい人工芝にしようか本気で悩んでる母たんなのでした",
  "パーカー脱がしたらニコニコで歩き出した犬 そんな嫌だったんだ…",
  "コメント監視員するツイでみんなが優しいって言ってくれてるの嬉しいけど、変なアンチが本人が効いて消してるとか勘違いして言ってきたりするのが嫌だから私が消すって宣言しておきたいだけで優しいわけではない勘違い野郎が嫌いなので",
  "のせさん応援してる でものせそんが心配です",
  "わてにはぽたくがいるから大丈夫すぎるよ",
  "次回からひなーののコメント監視員に就任します。永BAN多用するので気を引き締めてコメントするように。",
  "猫でも吸いたい気分なのに猫がいねえ",
  "可愛い。吸いたい。",
  "他のゲームもほぼやらずlol一本でずっと練習してるのあちゃんを追ってるから涙が出ますあかりんの最後まで諦めない姿勢にも涙が出ます。年取るとさ、涙腺弱くなるよな。",
  "青ねく勝ってほしすぎて泣きそう；；まじでがんばれ；；",
  "人が集まらずリサと途方に暮れています",
  "リトルナイトメア3やろうと思ったらマルチマ？",
  "体調おわおわりや",
  "もかちゃんとYASさんのやり取り無限に面白い鯖閉じ４時まで延ばして",
  "二段階右折沁みすぎだろ",
  "もかちゃんのGTA初心者視点すぎて新鮮でめっちゃ良い沁みる",
  "夜ご飯みんなは何たべたの？",
  "ぽたくが選ぶ一ノ瀬うるははいいぞ、なアーカイブをおすすめして",
  "のせさんのアーカイブとか最近見ててめっちゃ面白いんだけど、多すぎて全部は見れないからオススメどなたか教えて！ カービィやバイオはみました！ #一ノ瀬うるは",
  "高校の時作ったお弁当の写真残ってたからみてーってしたかったけど思ったより美味しそうじゃなかった",
  "ふと気になって写真所望したけど致死量の飯テロ食らって死にかけ",
  "みんなの自炊見たい、写真ない？",
  "わしのクリスマスのも見て フィルターとかわかんないから血色悪いけど",
  "ごはんのとき押し掛けてくる妖精さん",
  "すごい触らせてくれる",
  "3ヶ月ぶりの再会 嬉しいけど飛び出さないマナーの良さ♡",
  "やっぱり私は追い詰められた時にしか行動できないが・・・だが！！！！！追い詰められた時、真の力を発揮する",
  "締め切り近いものいっぱい溜まってそうやな",
  "なんだかんだチカチカしながら付くし後回しでいっかと思って後回しにしすぎた結果ついに電気付かなくなって腹くくってクソデカ脚立箱から出して生まれて初めて一人で電気付け替えした！！！！！！！！！！ついた！！！！！！！！！めっちゃ嬉しい",
  "V最スト6当日の悪夢再来かと思ってヒヤヒヤした戻したら頭痛治ったからできるだけ寝る",
  "すごい頭痛と吐き気で起きたからトイレ行ったら9時間前くらいに食べたの全部でた、消化されてないのは何故",
  "昨日久しぶりに油っぽいもの食べたら腹下して1時間に3回くらいトイレ行ってる まじでｼﾅｼﾅお腹痛い",
  "前期からLTK見てたし今日のパーフェクトゲームも見ちゃったから相手に土つけれるかみたいな試合で私が代打なの緊張しすぎてｼｮﾎﾞｼｮﾎﾞ",
  "めあたむ",
  "ばしゃうままーーーーーーじおもろいｵｽｽﾒ",
  "怖い夢見て起きたこの血の気が引きまくってる感じ気持ち悪い",
  "っぱ大人なカッケェやつらにコーヒー聞いてよかったワ。いっぱいありがとう！飲んでみる",
  "コーヒープレイヤーの方いたら愛飲してるコーヒー教えてほしい　缶じゃないやつ",
  "粉とか液体？のやつだとうれc",
  "まじねみー最近眠気がとれん",
  "ママー来るの木曜日になった。 電気付かなくなったらつらいからつけっぱでジムってくゅ",
  "５年ぶりのデトロイトもやりたいな～マジで全く覚えてない　ボート操作で沼って誰か死んだのだけ覚えてる",
  "直近は忙しいからまだ先になるけどニーア買ったぞ！！やるぞ～～～～～～",
  "スタバレみたいな画面で葬儀屋さん？のゲーム知らない？ 川から棺が流れてきてそれ拾って生活するみたいな・・前にXに流れてきたんだけどメモするの忘れちゃった",
  "おいリスナー流石すぎる！！ありがとう！",
  "まじでぬか漬けが３度の飯より好きなんじゃが家でぬか漬けつけるのは大変なんか？",
  "昼間小学生に、可愛い〜多分ラブラドールじゃね？って言われた子。",
  "でもまだ２年半しかたってないのに寿命とかある？こいつがサボってるだけじゃないの？ってなってる自分がいる",
  "２分くらいチカチカ→気合で点灯の日々を送ってたんだけどチカチカ時間が今日は５分あった。もうすぐだな・・・・・",
  "やばいついに電気死んだかもしれないお前もっと頑張れ！！！！！！！！！！！！！！！！！！",
  "セブンの西京焼きクｓｓｓｓｓッソウマ",
  "うおおタダイマ",
  "お風呂浸かったらだいぶ酔い治った～～ てか明日昼からだと思ってたジム夕方からだったなんかラッキ～",
  "賞味期限切れた魚食ったら腹が爆発して1時間くらいトイレにいる　魚は悪くないんだ、ごめんな…",
  "リサのオリ曲まじでヨイ～～リサの声よすぎない？沁みすぎる",
  "イマジナリーイッヌと散歩しながら帰ってきた、イマジナリーじゃないイッヌ欲しい",
  "筋トレしてる人のルーティン動画見てたら、朝ガッツリジョギング→飯だったからほうほうと思って歩いてきたんだけど疲れ過ぎて飯食う気なれないWWWWWWしぬ",
  "異常にクソネミだと思ったらデバフってたやる気マイナス16668421569542点",
  "くｓｓｓｓｓｓｓっそほど眠たいけどジム行かねばならぬ",
  "誰か・・・・・・・・助けて・・・・・・・・・・",
  "めっちゃ頑張ってますね！ ACE多いので有利作れているところはあるのだと思います なのでかなり惜しいですね 個人的にはザイラはソーサラーブーツにして攻撃的に行くのがオススメです 買う順番もソーサラーブーツから買って、移動速度上げながら魔法防御貫通固定を序盤に選んで火力増せますよ",
  "ありがとうございます・・ あんまり火力重視してなかったので、参考になります！！！！！",
  "JGになりませんか？",
  "もうsupから逃げたいです",
  "配信でバイオやってエンジョイしてるおかげで正気を保ててよかった。配信でも配信外でも森に囚われてこの連敗かましてたら心が死ぬとこだった。バイオは精神安定剤。",
  "最近のランク下げランとかtoxic引きまくって通報してるけどriotさんが本当に対応してくれてるか不安です私は",
  "「梨がある」って教えてあげたらゆ〜〜〜〜っくりこっちを見るの面白すぎる（音声あり）",
  "雷すぎょい",
  "エレベーターポスト死ぬほど伸びてたから消しちゃった、親の躾が〜とかの話じゃなかったんだけどな…",
  "子供は何言っても可愛い 全てから許される存在",
  "YOLUの入浴剤めちゃいい！！！ 癒され度高すぎ",
  "多分左かな！？カモミールとヒヤシンスの香りの方！！",
  "めも　スーパー寄って帰る",
  "ジムの帰りの車でガチ酔いして吐くかと思ったまだまだ強くなれ俺の身体",
  "生活リズムを固定してから体調が良くなりQoLが向上したけど眠い時にお昼寝できないからQoL下がってる",
  "バイオre2～8までやった者としてHDリマスターはやらねばならないという謎の責任感がある",
  "配信部屋の電気がチカチカしてるんだけどお兄ちゃんにつけてもらったやつだから高くて届かない…どうしよう",
  "はあ・・と思いながら釈迦さんの配信開いたら「わけわかんねえミアピンたいてんじゃねえよぶっとばすぞ」ってキレててクッソワロタ元気なってきた",
  "全員バンジー飛ぶしかないね",
  "めあちゃんのバンジーくそおもろかったまた次のチームでも飛んでほしい",
  "迷走して色んなチャンプ練習したら死ぬほど負けたから初心に帰ってOTPでやろうと思ったら死ぬほど負けた。LOLはアホ",
  "たまにスーパー行ったとき絶対キムチ買うんだけどうますぎてほぼ１日で食べちゃうの辞めたい でもウマくてやめれん！！！！！！！！！！！！！！！",
  "明日一応予定ではミミちゃんが私の家に来て一緒に配信するんだけど、、、ワイ今まで配信部屋に誰も入れたことなくて緊張しています・・・・・",
  "たまに読んだことあるやつ教えてって言ってもらえるから今スマホにあるやつだけとりあえずメモてみた 参考程度に",
  "ホタルの嫁入り！♡私も好きです！ 読んだことない漫画読んでみます！ありがとうございます",
  "ホタルの嫁入りいいよね～～！絵も綺麗だし凄い好き！！少なめだけど好きな少女漫画すこし入れてるので気になったものあったらぜひ",
  "こういうのってどこで知って読むの？適当におすすめになるやつ読んでるとか？",
  "人からのオススメとか単純に話題作とか、あとは自分の好きなジャンルで調べたりする！！ 私とかだとシリアス、ミステリーとか！",
  "全く怖くない うらめしば",
  "蕎麦食べながらメン限しようと思ったんだけど袋の中で汁こぼれててﾒﾁｬ萎えたから一人ですすりました",
  "BLEACH読んだことないの意外(見落としだったらごめん)",
  "バリバリ読んだよ！スマホには入ってないから入れてないｗｗｗ",
  "のせさん読んだ漫画にジゴロ次五郎あるのウケるんだけど",
  "お兄ちゃんが加瀬あつしさんの漫画好きだったからジゴロ以外も全然読んだことあるｗｗｗｗ",
  "今持ってるスマホにないやつはもう書ききれないﾜｶﾗﾝ",
  "鬱漫画って聞いてたけど普通になるたるの方が鬱かったな… あと舐めてたけど光が死んだ夏オモローでオヌヌメ",
  "曲は知ってたけど見たこと無かったからぼくらの全部読んだけど内容に対してアニメOPくそ怖くない？",
  "個人的には内容は怖いとか暗いより、地球を守るって目的を得て自分達の大切なものを再確認する描写がすごく好きだった 犠牲になるから最後は悲しいんだけど…",
  "愛用してた入浴剤切れたから試しに色んな入浴剤買ったんだけどめちゃよい",
  "今のところ何がおすすめ？",
  "YOLU！",
  "家に帰る時のタクシー足取り軽い ととの新衣装楽しみや",
  "え！！grounded2もう来てんだ！！1かとおもた2やりてー",
  "なんかしよっかなと思ったタイミングで他の人の気になる配信くるとそっち見ちゃう自分がやったことあるゲームを人がやってると反応めちゃ気になるよね〜",
  "今日のジムまじ疲れたベッドに打ち上げられてる",
  "ちょみっと体調悪くて寝てたから変な時間に起きてもた みんな新衣装の好きな差分組み合わせの写真リプでちょうだい参考にしたい˙˚ʚ♡ɞ˚˙",
  "スクショいっぱいありがとう",
  "瞬間移動犬",
  "これはオートフォーカスを奪う鼻",
  "いろんな葉っぱを生やせるチコリータの置物を作りました",
  "サウジの王族END",
  "いんたびゅーがちでしぬ",
  "昨日に続いて緑めっちゃ強かったし青最後リベンジ決めたしLTKおもろすぎるgg～～～～～",
  "ノリさんウルト馬",
  "モルデカイザーワロタ　っぱモルデなんよ",
  "タリックアガル～～～～～～～～↑",
  "青coreいつ見てもめっちゃ強くて笑う 大会でも高パフォーマンス維持できる人たち凄すぎる",
  "緑まくったのすげーー　めっちゃGG",
  "ジンクスドリームデッカすぎ　夢あります",
  "botの相方がいるチーム差し置いて橙next一番見てたから普通に涙が出ています今",
  "まざーーーーーーーーー；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；；",
  "まざーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
  "PDまじ頑張れ；；；；；；",
  "マザーさん・・・・・・・・・漢になるのか・・・・・・・・・・・",
  "レルうまあああああああああかっこよすぎ",
  "セイセイセイ！セイセイセイ！セイセイセイセイセイセイセイ！",
  "みっちーさん何のゲームも上手いのすげーーー",
  "てかまだ始めて２年たってないのに当然のようにcoreで戦ってるきなこさん改めて考えるとめっちゃすぎょい",
  "#無言でタヌキを貼るとタヌキさんが増える",
  "やばいタヌキRTしたら急におすすめがタヌキに侵略されまくってる可愛い",
  "うおおおおGGだ～～～～～～！！！！！！！！！LOLやるより観戦の方がおもろくて草、ランクは４",
  "ひなーのこんなうまかったんだみたいなコメントみると、ついこの間までエメ見えてた位ムキムキなんですよ＾＾知らなかったでしょ＾＾ｂって後方腕組み面になってまう",
  "エメ目前まじか。すっごい。",
  "そのあと揃ってプラ下位まで仲良く落ちたでワイゴールド逝きかけで瀕死",
  "アステルさんえーーーーーーら　どのチームのスクリムも結構FB含めてみてたから普通に感動する　みんなめっちゃ強い",
  "ジンクスドリームあるしシヴィアもクソ強いしADC華あってとてもいいですね",
  "帰宅なうnextの試合間に合った・・・・・・！ひなーのにシヴィアって鬼に金棒やん。",
  "昨日キャスで余裕ぶっこきながら寝てたけど確認したら今日の予定13時からで超急いで寝たまじあぶない",
  "𝟭,𝟮♪ ₍₍⁾⁾ 𝟭,𝟮♪ ₍₍⁾⁾ 　　　　𝟭,𝟮♪ ₍₍⁾⁾",
  "星のカービィ　スーパーデラックス難しい？",
  "２日くらい体調あんま良くなくて夜ご飯食べれないけどこれまで行ったジムを無にしたくなくてプロテイン飲んでたんだけどもはや自分が別人過ぎておもろい",
  "明日えまたそとぶいすぽランド行くことになたよーー！建築見たりするの楽しみﾔ",
  "ジム行きだして体力ついたのか毎日もりもり配信できるぞ！と思ってたけど普通に身体は疲れていたぽいニートに運動はハード",
  "やはり普通に風邪をひいてしまった模様 頭ぼ～～～～～～～～っとする",
  "私が冷たいのかな・・・・・・でもさ・・・・・・・ってまだなってる これが・・・・・・ラストオブアス・・・・・・・！",
  "薬飲んで仮眠したらちょっとマシなった～～エアコン無いと死ぬのにエアコンあると風邪引きかけるのだるいｗｗｗｗｗｗｗｗ",
  "床材から顔を出して寝ていた。 天使かと思った。",
  "この時代の汗拭きシート優秀すぎて寒いくしゃみとまらん",
  "飲み薬が多いからピルケースなるものを最近買ってみたんだけど結構便利でとてーもﾖｲ",
  "多いと管理大変だもんねー",
  "どっこいしょ～っていっぱい出さなくて良くなったのデカめ",
  "わたしもサプリめっちゃ飲むから悩んでたけどやっぱ便利なのね、買ってみようかな",
  "入れるときだけちょい面倒くさいけど、シートとかかさばらなくなってめっちゃｲｲ！！",
  "シウマイ蒸し野菜たべました",
  "グラノーラと焼きそばパンたべました",
  "CRフェスのフラスタ写真おすすめに流れてくるけどめっちゃいい〜〜フラスタって可愛いし華やかでいいよね",
  "シーザードレッシング付きのロメインレタスサラダ買ったと思ったらドレッシング別売りだった勿体ないから草だけで食べた",
  "な～～～～～～～～～～んか頭重い",
  "無言で通じ合うのせとと好きすぎる #ぽたく通信#一ノ瀬うるは#小雀とと",
  "やばい！！！！！寝れる音楽とかいう胡散臭いものアンチだったけど二度寝むず～とか言いつつyoutubeかけてたら爆睡カマしてた！！！！！！！！！すごい！！！！！！！！！",
  "1秒も眠れなかった。",
  "ぉひるねするぉ",
  "おい！！キムタクが家系ラーメン食べてる動画見てたら店内にラーメンに酢ってポスターあったぞ！やっぱラーメンに酢は美味しいんだ！！！！！",
  "ゴリゴリに女の子が好きな映画だと思ってるから同時視聴に選びにくい～～でも誰かと見たい～～",
  "トワイライト見たいﾝ",
  "ぽたくへ 寂しいと思いなんとか帰ったら配信でも取るかと思いましたが足が痛くて立ちたくありません なんなら早起きしすぎてクソネミです こんな私を許して うるはより",
  "まじでくたくた足腰しぬ",
  "卍今月の仕事終了卍",
  "昨日ママが来て私が出かけてる間に買い物行っててくれたんだけど私の好物だからって納豆20パックくらい買って来てやばいW 愛の重みを感じる納豆生活",
  "納豆割と賞味期限早いし、健康なのは1日1パックまでってされてるけど ままのせからの愛だから健康は関係ないか",
  "ほとんど冷凍庫行きになった",
  "ジムと仕事重なった日に体が砕けたらしいベッドから起き上がれないﾖﾎﾞﾖﾎﾞ…",
  "ただいも足が痛い明日が終わればしばらく落ち着ける！！頑張るぞ ほなくたくたなので仮眠",
  "みんなはお盆休みか？お仕事の人もいるよね外に出る民たちはあちーしお互い体調気をつけようね、ほないってきやす",
  "連日外でて体痛いしそれくらいええか…今日も明日も外だ嫌すぎ",
  "自分についたリプから自分を推してそうだなという人のプロフィール見て自己顕示欲を満たす金曜の朝。これでいいのか俺。",
  "帰るゅ…疲れたゅ。",
  "ねむすぎるーよゲームしたいよ",
  "今日は昼から夜まで外だから体力もつか不安だ・・・・・・・・・・・・・・・・・・・・・・・もってくれおれのカラダ",
  "家にパン屋さんが訪問販売しにきてほしい",
  "夏だしフットネイルしたいな〜！→いやでも外出ないから勿体無いな…オフしにいくのもたるいし…を繰り返してる",
  "デバフってて頭痛いしずっと眠い…ね…ねむい…どうにかならんかこれ",
  "ノリアキ、LTK頑張れよ。",
  "鈴木ノリアキ「一ノ瀬うるはに会いたい」",
  "起きたらコラボ予定無くなっててもっかい寝ちゃおうか悩んじゃう",
  "あつ森ってリアルの時間と連動してる？",
  "昼寝したらこの時間",
  "いっぱい入れれた方が嬉しいかなと思ってタンブラーおっきくした！！どう！？！愛感じるでしょ？！",
  "昼寝したらとんでもない時間や…明日昼から予定あるのに",
  "まあでも確かに名前に自分のマークついてると無意識に見に行っちゃうから合ってるのもあるんだろうけど",
  "自分のプロフに訪れた人みたいなやつエゴサにかかるけど明らかに見に行ってない人（自分のことフォローしてるわけでもないしVリスでもない）とかのとこ行ったことになっててホンマか？ってなる",
  "ゆーじおさんガチおもろいｗｗｗｗｗｗｗｗｗ",
  "ｾﾞﾝーーーーーｾﾝやる気スイッチがオンにならない　オンになった日に配信すふ",
  "ｾﾞﾝｾﾝってなんや全然",
  "我が家、ご飯時になるといつもちっちゃい台風発生してる",
  "人生で初めて食べ過ぎによる腹痛を味わってる辛いwwwwやはり腹八分目は偉大なんだ…",
  "ジリアンキッッ・・・・・・・・・",
  "ノリノリノリアキの立ち位置きもすぎる・・・・・・・・・・・・・・・・！！！！！！！！！！",
  "めあちゃん号泣しながらネクサス折ってるの草 感動がここに、ある。",
  "LTKみる",
  "次は配信でなんのゲームしよっかなあ〜",
  "そ～めん食べたいなぁ。。自分で用意はしたくないｹﾄﾞ",
  "感染症になったらデカい病院行ってねって言われたけど感染症なったらめちゃしんどくないのか",
  "普通に喉ずっと痛くてストレスやばいなんやこれ",
  "病院行くために外出たら蚊に刺された 外は危険",
  "昔うなぎの骨刺さった時は歯医者さんで取ってもらったんだけど奥に刺さったやつも取れるのかしら",
  "ケンタッキー食ってたら鳥の骨が喉の奥に刺さった気がする…ずっとチクチク痛い",
  "LTKめっちゃおもろくて森",
  "バイオre3ってre2と同じ時間軸のジル編ってマですか・・・",
  "バイオre2のクレア編ってnew game(2nd)であってる？",
  "私がやったレオン編の一方そのころのクレア視点みたいなやつが2ndなのかどうか知りたい！！！！！そっちやりたいから！",
  "2ndは裏ストーリー見たいなやつ メインでクレアモード出てないかな？",
  "私がやったレオン編の一方そのころクレアは・・みたいなバージョンが2ndだと思ってたけど違うってｺﾄ？",
  "猫用のドアがある家って意外とある…のか…？ニュルっと出てくるﾇｯｺ見たい",
  "案いっぱいありがとうガチﾀｽｶﾙ！！！！！！！",
  "これから出すグッズの参考にしたいので、これグッズであったらな～！って思うものあったら教えてほし",
  "ウーバーに吉野家のまぜそばがないのだけ悲劇すぎて辛い食べてみたい誰か買ってきて",
  "お腹はまた再検査になったぎょ",
  "みんな今年も吉野家の冷や汁が美味い季節だぎょ",
  "聞いてほしいことある！？",
  "スカイタワーいいらしい(私は行ったことない)",
  "リプで誤字ってんの気づいたwwスカイツリー！！",
  "ふっつうに暑いな？いってきまんもす",
  "ちみちみリプ返したり返せなかったやつは見たよ印にいいねしたけど漏れてたらｺﾞﾒﾇリプありがとう漫画読んで練り",
  "もしかして…はじまるのか？",
  "めっちゃいいやん！写真見せてね〜！",
  "最近スト6でテリーレジェンドいけたはいいけどレジェンドたい敵強い、、もっと強くなりたいからパワーほしい",
  "レジェンドすごい！がんばれ",
  "最近のせさんの影響でサカナクションさんの曲聴くようになったんだけどのせさんのオススメの曲あったら聞きたい...|ू•ω•)",
  "夜の踊り子！",
  "ﾑﾂｶｼｲ",
  "就職か進学かどっちがいいのかなって",
  "就職したい理由ないなら進学がいいような気もするな？",
  "仕事の時動いてくれない 人居て注意してもダメな時は 軽く怒った方が良いかな？",
  "うーーん…諦めるかなぁ…",
  "最近のせさんの可愛いの供給が多くてしんどい。対処法求む",
  "罪な女、やね。",
  "夜にどうしても色々考えちゃって不安になるの どうしよう",
  "大丈夫明日も明後日もその先もきっとそんな悪いもんじゃないよ",
  "一昨日水族館行ったら思いっきりエイの顔撮れた！！！",
  "エイでっっっか！かわい",
  "まじで会社辛すぎていや毎回泣けてきて助けてうるはｻﾏ",
  "よしよしめちゃめちゃ偉いよ",
  "YouTubeでメンシ入ってるのうるはさんだけです！！ これからも応援してます！！",
  "彼女ほしいって最近思わなくなったんですけど別に変じゃないですよね？",
  "変じゃないよ！今が充実してるんじゃない？",
  "すげえええ！",
  "日々の生活が退屈すぎて モチベ下がってるから どうにかしてくれないか？",
  "趣味みつけてみなイカ？",
  "シャドバ…頭悪すぎて勝てない どうしたら勝てる？！",
  "わしも勝ててない",
  "またーり行ってる！",
  "うめしそ！",
  "最近ダイエット目的でジム通い始めたんだけど食事制限が出来なくて結局痩せられない…",
  "歯磨きすると空腹落ち着いたりするよがんばれ",
  "好きな子に振られて1年経つんですけど女性側は振ったこととか気にしてますか？遊びに誘いたいです",
  "私は気にしてない！！",
  "専門中退して、大学目指すので応援ください",
  "頑張ってね！",
  "こういうとき何も思いつかなくて自分は何もない空っぽなんだ・・・って落ち込むけど今日もうるはちゃんのことが好きだったからそれでいいよネ",
  "そうゆう日もあるだけよ嬉しいなり",
  "もんじゃ焼き食べたくない？",
  "たべたい",
  "この暑い中登校に自転車30分も漕いでること",
  "えらい！熱中症には気をつけてね",
  "ガチのお願いなんですが、メン限の同時視聴でタイマーがあるとかなりありがたいのですが何卒ご一考いただけませんでしょうか",
  "タイマー上手く使えなくてやめちった🫩",
  "明日髪の毛切るボブにするんだ〜",
  "いいね〜おしゃれさんだ",
  "kpop聴いたりするの？うるはさん",
  "あんまり聞かないけど好きなのはあるよー！",
  "この前神社で試しにおみくじ引いたら大々吉引いた！ 大々吉なんてあるなんて初めて知った",
  "知らなかった！めちゃくちゃ縁起良さそう",
  "教えてほしいことでもいいなら、のせさんこれどっち使ってるか聞きたい…",
  "ひだり！",
  "う、うーん、先月仕事失ったことぐらいしかないかも",
  "よしよし",
  "昨日RE2を購入しました ラクーンシティ警察署の先輩に何かアドバイスはありますか？",
  "探索を怠るな",
  "すげー！いいね",
  "まだチケットもってないのにフェスでうるはちゃんと何話すかずっと考えてるョ",
  "かわちいね",
  "あしたバイトの面接受かるか不安",
  "大丈夫いけるにょ",
  "おやすみください",
  "おやすみ！！",
  "これで880円だった！安くない？！",
  "やすい！うまそう",
  "フェスのトーク、のせ応募した！！！！おしゃべりしたい！！！！",
  "しよう！！",
  "ちょっとしたことだけど最近立て続けに夢が叶って嬉しい！！！",
  "よかたねえ！",
  "みんなぶいすぽカフェめっちゃ行ってくれてる！！！ありがとう",
  "痛バ作ったし罪深い夜食も食べた！！ 後おすすめのポキボウルも食べてきたよ",
  "わ！うれしーありがとう",
  "ぶいすぽフェスの楽屋トークのせさんで応募した！ 気合いで当てます!",
  "ミスドのもっちゅりん美味しかったよ！ ぜひ食べてほしい",
  "な、なんやこれは…",
  "今日期末テストなのにスマホいじって勉強できてないー",
  "いじるな",
  "のせコースター当てるために14杯飲んだ！！()",
  "えらい！腹気をつけろ",
  "七夕でも社会人になるとただの平日で残業してたら何も出来ずに終わってたわね…… 帰りに食べたラーメンが疲れた身体に染みました",
  "んまそーや仕事おつかれさま",
  "お風呂入ったのに髪の毛洗うのめんどくさくて一旦外出てジュース飲んでますʚ(っ◞‸◟c)ɞ お風呂頑張れください〜ʚ(っ◞‸◟c)ɞ",
  "めちゃめちゃわかるww洗い出したらすぐよ！",
  "暑すぎて寝れんてこの中で寝たら死ぬて",
  "エアコン忘れるなしぬぞ",
  "晩ごはん食べるの忘れちゃったからお昼何食べら良い？",
  "らーみん",
  "お腹痛いから慰めて",
  "よすよす",
  "しごとたいへん LOLたのしい うんたねこ かわいい おすすめ",
  "うんたねこかわいい　ふふんっ",
  "今日行ってきたコラボカフェ最高だったよってこと",
  "かわいこﾁｬﾝが写ってますねえ",
  "ぶいすぽカフェでうるは嬢のラーメン食べてきた！！！めちゃ美味しかったよ！",
  "よかった",
  "うれしー!ありがとう",
  "俺の織姫が現れない",
  "うーん、さだめ。",
  "うるは嬢見てLoL始めてやっとアイアン抜けられたよ褒めて〜߹𖥦߹ ♡",
  "すぎょいよう頑張った",
  "仕事行きたくないけど行かなきゃだから、がんばれって言ってくれないかい？",
  "ガンバレ",
  "のせさんの楽屋トークあたるか不安で寝れない;;",
  "あたれ！当たらなかったら美味いもん食え",
  "焼肉と見せかけて奥のチヂミがめちゃくちゃ美味かった話は聞いて欲しい",
  "一ノ瀬ーー！！！！ コースター集まった！",
  "うおー！嬉しいじゃねえかこのやろう",
  "明日も仕事なのに寝れない",
  "よしよし寝ようね",
  "最近うちの子が太ってきてて、、",
  "あらあら",
  "聞いて欲しいことではないけど認知欲しい！",
  "おわー！めでてえ",
  "のせのタンメン美味しかったよ！！！！",
  "よかったわい",
  "眠いのに寝たら負けな気がする！",
  "いや寝ろ？",
  "カフェいってきたど！",
  "いっぱい食べたねナイス！",
  "うちの子が可愛すぎるんだけどどうしよう",
  "あらあらあらあら",
  "ウーバー頼んでから１時間が過ぎた・・・・・・・・・まだ届いていない・・・・・・・",
  "布団でだらだらするのやめれん漫画いっぱい読みたい",
  "ブラッシングが下手だとめっちゃ怒られます",
  "ひかるが死んだ夏読みながら練り",
  "裏で回収しようかなとも考えたけどまたあの地下を走り抜けるのが…やだ",
  "どうしよーーどうしても宝箱の中身どう使うかとかハートのキーとか気になるーーーー",
  "急にlolでキーボード使えなくなって急いで再起したけどremake間に合わず-32lpされた悲しさとバイオ買いに行ったらちょうどセールで3分の1の値段になってた嬉しさ・・・プラマイ・・ゼロ・・",
  "前まで食べ物にレモン絞る行為を認めることができなかったんだけど大人になったからかレモンのうまさに気づいてきた",
  "お腹痛いのが2日くらい続いて怖かったから病院いてきた腸が軟弱者らしい",
  "無限睡眠期きてるまじで15時間くらい寝ちゃう",
  "犬を飼ったことない人に知らせたいんですが犬は人を呼びたいとき鼻でツンツンして呼びます可愛いですね",
  "お鼻でツンってしてくるの、たまらなく可愛いよね",
  "犬が永遠にサンマを持ってくるので衣替えが終わらない",
  "雨の日の抱っこ散歩",
  "犬を吸いたい",
  "ついに本物を乗せる事に成功！ これで北海道チーズ蒸しケーキタワーの完成です！！",
  "ピンポン出たら忘れ物の水を取りに戻ってきた柴犬いるの可愛すぎる",
  "今もふとした時サイレンが聞こえる気がする",
  "とりあえずデッキ作るために課金してパック買ったらなんたらチケット４枚出た変なとこで運使ってる",
  "もう19時なのに外あかる！！！夏ってすご",
  "ご飯食べてシャワー浴びて同時視聴の映画決めたらmadtownいくよてい",
  "ぶいすぽカフェでワイのラメーン食べた人おるか？！",
  "強化行く予定だったんだけど体調不良で諦めたもう行けないから悲しすぎる",
  "ありゃ・・お大事にね",
  "普通に飯テロ食らった、、はらぺり",
  "やっと痛くなくなった…打ち合わせまで時間全然なくてｼﾅｼﾅ…おやすみ",
  "初めてのタイプの胃痛で目が覚めた胃をギュウ〜って捻られてる感じで眠れない痛い",
  "体調悪くてしなしな東シナ海",
  "お腹痛くてしなしな",
  "可哀想だから北京ダック食べたい",
  "昨日キャスでだるい眠い腰痛いゆうてたけどデバフった🫩だから今日もねむだるでやだ！！！！イヤーー！！",
  "チンコロは別に下ネタじゃないですからね",
  "口から出る前にのせさんがこの意味を知っていたのかが気になるところではあるｗ",
  "漫画に出てくるから当たり前に知ってたわよ",
  "掃除して疲れて仮眠して起きたばっかだから打ち間違いがすごいぅゅ",
  "目玉焼き美味しいけど破れちゃった時に更にこぼれる微量の黄身が勿体なく感じるから卵焼きにしてしまう俺はなんで軟弱なんだ",
  "バニさん呼び出す切り抜き、現地組とジム組で空気違いすぎてめちゃおもろいwwwww",
  "昔から話の内容は覚えてるけど誰と話したかが綺麗に抜けちゃうのが最近支障きたしてきて悩み",
  "今日じむだったんだけど寝不足で眠すぎて休むかめちゃ迷ったけどちゃんと行った！！！普通は当たり前なんだけど私は当たり前じゃないからちょっと自分を好きになった",
  "毎回アラームの3時間前くらいに叩き起こされて寝不足でｲﾗｲﾗｲﾗｲﾗｲﾗ",
  "最近海外とかへんなとこからめちゃ電話かかってきて起こされて二度寝できなくてめちゃストレス🫩木曜から毎日電話くる",
  "エマたその新衣装きれい",
  "うるは嬢最近セル24個持つこと多いなって思ってたけど、セル1スタック落とすとき4個落とすねって言ってて原因判明した。実はセル1スタック=6個になったんです。…でも、4個のままだと思ってたとしても4スタック持ってたら昔換算16個なんだよな。",
  "セルいっぱいあったらみんな安心で嬉しいでしょ？",
  "バイオハザードre2興味アリ",
  "カブトムシ飼う夢見て起きた",
  "〜鈴虫はなぜナスだのきゅうりだのあまり匂いもなく甘味もない一見虫には全く人気なさそうな野菜を好むのかの謎について〜",
  "まだ眠気にギリ抗ってるけどやばいからメン限でもしよかな付き合ってくれるか",
  "ジョン可愛いすぎ",
  "納豆大粒派になってから人生が豊かになりました",
  "早朝の空気好きバタバタしてなくて静かだけど人間の活動時間な感じ",
  "おかんが体調崩したらしいから朝イチで帰って家事したりｲｯﾇ病院連れてくﾈﾑｲ しかも収録まであるのｴｸﾞ",
  "洗濯したいのにだるくて立ち上がれないヨーーーーーーーーーーー",
  "最近shortに出てくるお豆腐やさんの息子さんの動画見すぎて厚揚げ食べたくなってる",
  "お腹すいたからV最でもらったｷｴ～ロッグ食べたんだけど久しぶりに食べると甘くてｳﾝﾏｲ",
  "牛乳入れて食うの？",
  "家に牛乳あったから今日は入れて食べた",
  "気持ち良過ぎる昼寝から起床ﾅｳ",
  "ひるねすゆ",
  "帰ってきたらせっかく立ってるし掃除しよと思って玄関に積んでたダンボール全部崩した！！！！エラ！！エラ呼吸",
  "いてきまつ～",
  "私のスクショ撮ってるぽたくたち可愛すぎてしんどい、死んだ。",
  "配信とかで私のスクショ撮ってる人みせて",
  "窓開けながらゲームしてると外から良い匂いしてきてめちゃお腹すく",
  "風呂浸かりながら頭空っぽでﾂｲｯﾄしてたから心配させたかもしれないけど普通にスト6はくそおもろいしくそおもろい毎日12時間やりたい集中力が1時間しかもたない",
  "気分悪いとか悲しいとかじゃなくて違和感的なあれだったw 辛い…って愚痴ったとしてもっと辛い人もいるんだから！って返されるみたいなズレ",
  "スト6楽しいんだけど違うキャラの話すると舞の方が〜って言われるの謎い ヘイト高過ぎる",
  "引っ越したときに買った布団用の掃除機が地味に重宝してる今日は洗いたてのｵﾌﾄｩﾝで寝れるから嬉しいﾈ",
  "子持ちヤリイカおいしそう食べてみたい",
  "家に着いた！！実家でたまたまレタス食べたんだけど久しぶりに食べたらおいしかったから帰りにスーパーでレタスとドレッシングとフルーツトマト買った",
  "10割蕎麦めちゃくちゃ可もなく不可もなかった、別に蕎麦を美味しく茹でる技術はないから上出来か",
  "待って！！！！！ 暑くね！？",
  "私はというとやることないから早寝早起きがやばいよもう寝るよみんなおやすみ 金曜に帰れそうな予感してる！",
  "みんな元気にしてるか流石に寂しいな？",
  "私の方はというと星になったのでまだ配信できませぬ",
  "伝家の宝刀「理系なんで」を使って生きていくしかない理系の皆さんすみません。 k4senチーム頑張れ",
  "隙間時間でthe k4sen開いたらモアイ像組み立て前の石パーツみたいなの並んでてどこか全然わからなかったから私が出ても負けてたなってなりました",
  "おはよう～ほないてきます",
  "今日配信すると思うって言ったけど親族の容態が不安定になってしまって帰るため配信無しです",
  "朝ごはんなにたべたのYO",
  "可愛すぎて涙出る",
  "世の中には色んなジャンルや需要がたくさんあるんだなぁ…しみじみ",
  "オタクだけどオタクじゃないから非公式カップリングとか疎かったんだけど友達が熱入りすぎて毎度圧倒されてしまう",
  "活動終了",
  "告知遅れてしまいましたが オリ曲配信されてます！！ とっても青くて春を感じられるので是非いっぱい聞いてね",
  "今日は22時からメン限同時視聴あるわよ",
  "おはやう",
  "(^o^)ﾉ ＜ おやすみー",
  "今日ココ！！",
  "#DFMWIN",
  "おはよう 今日は21時からアンちゃんとここにいるよーー！！ 仲良しになるきっかけになりそうなマシュマロくだぱい",
  "モイ！iPhoneからキャス配信中 -",
  "ヴァおつもはや部活になりつつある、ショーダウンまで弾を打ち続けよう。 明日はアンちゃんとコラボあるにょ (^o^)ﾉ ＜ おやすみー",
  "隣の席 #一ノ瀬の絵",
  "マフラーのせ #一ノ瀬の絵",
  "#一ノ瀬の絵",
  "のせさんのホラゲ本当に良い #一ノ瀬の絵",
  "ふぁ〜〜〜〜 #一ノ瀬の絵",
  "3度寝くらいしちまった オハ！",
  "べに「うるはさん、地球って太陽の周りを回ってるって知ってました？」 うるは「知ってるよ、太陽系だからね」 べ「え・・知ってるんだ・・・他の星も太陽の周り回ってるんですよ」 う「え？うん太陽系って他にもあるからね」 べ「私は３日前に知りました」",
  "YB学園体験入学ありがとうございました くそ面白かったしべにが頼りがいあって楽しいタルコフだった！！！！！！！",
  "後生の願いです、DFM戦の2戦目のハーフタイムまでは見させてください",
  "おはやう〜今日は21時くらいからタルコフするYB高校に体験入学",
  "俺は今。。。負の連鎖の中にいる。。。。。",
  "ご飯食べたらラスアス2の続きでもすっか",
  "おはよ！",
  "もう今日は疲れたので早寝する体力のﾅｻ (^o^)ﾉ ＜ おやすみー",
  "イキるのやめま す。 #ぶいすぽ激ロー",
  "よしなま～？",
  "なぜか俺の絵を的中させたら2ランクダウンなんだが。聞いてないぞ！！！ x.com/vspo77/status/…",
  "今日はココにいるヨ",
  "明日！20:00～ ぶいすぽ激ロー 一流の配信者は誰配信者格付けチェック2026OooDa 挑戦者 一ノ瀬うるは✕SHAKA 花芽すみれ✕ふらんしすこ 小雀とと✕GON 橘ひなの✕鈴木ノリアキ 神成きゅぴ✕ありけん 夢野あかり✕まざー3 出題協力 藍沢エマ よしなま わいわい Kamito rassya",
  "キーーーーーーービジュキターーーーーー！ 今回はVALORANTで頑張ります！#VSPO_SHOWDOWN_2026",
  "ぶいすぽのフルパに２戦だけ混ざっていますた (^o^)ﾉ ＜ おやすみー",
  "あかんこれから先ずっとディーナの行動におびえていってまう・・・・・・・・",
  "おはよーう",
  "おやすみ",
  "今日は初めて知ったためになることがあって良かった！！これでどこの地域でバス乗っても安心や",
  "ｻｷﾞｮてたら終わらな過ぎてこんな時間なってもた～だらっと雑でもしようかのう",
  "ピンチヒッターとしてEscape Simulator 2で無双します",
  "おはようめちゃくちゃ寝てマシなった",
  "おはやう！",
  "天使のせ #一ノ瀬の絵",
  "#一ノ瀬の絵#はなぶさの絵#ひなのの絵なの#引き小森画 ※リサさんが猫アレルギーじゃない世界線という設定でお願いします",
  "うるぱんち #一ノ瀬の絵",
  "#引き小森画#一ノ瀬の絵#白雪アート",
  "ナース#一ノ瀬の絵",
  "ゲームをやってて初めて苦しくて息ができない現象なった気がする；；；1も色々あったしどんなことが起きても想定内だと思ってた、これがラスアス2なのか・・",
  "ラスアス2や、、、、、、、、、るぞ、、、、、、、、、、、！",
  "☆*:.｡. o(≧▽≦)o .｡.:*☆",
  "しのさん、こもさん、俺たち次は５連勝しよう。",
  "おはよーねすぎたあ",
  "初配信たのしみ",
  "おはよう☆*:.｡. o(≧▽≦)o .｡.:*☆",
  "無事炎上回避できました、桃鉄ありがとう 周遊カードは毎ターン使うの忘れるなよ",
  "ラスアス2 vs バイオハザードzero vs ニーアオートマタの乱",
  "私は、バイオハザードzeroをやらずに新作を迎えていいのだろうか。",
  "おやすみ☆*:.｡. o(≧▽≦)o .｡.:*☆",
  "ちょとめんげんすり～～～～～～～～～～～～～～",
  "YO YO",
  "バイオリベレーションズお疲れさまでした！！なんかバイオって結構アツい展開だったり好きな人達が結構生きて帰ってくるのうれｃ",
  "新人きちゃ〜〜",
  "〖 ：ぶいすぽっ！新メンバーがデビュー！〗 ぶいすぽっ！に新しく、銀城サイネ(@saine_ginjo)と龍巻ちせ(@chise_tatsumaki)が加入します デビュー配信は 1/14(水)、リレー形式で実施します！ 銀城サイネ　：20:00~ 龍巻ちせ　：20:50~ #ぶいすぽ新メンバー",
  "しんだかとおもうくらいねてた",
  "リトルナイトメア3おつでした のあちゃんと程よく良いコンビだった気がするW",
  "急ぎすぎて配信開始ツイしてなかったｗｗ ヴァお疲れ様でした！フッ軽の皆さん本当にありがとう。keyweはまた近々やります この後リトルナイトメア3",
  "えーっと本日のkeyweですが諸事情というかポンというか事故によりリスケとなりましたことをお知らせいたします・・・すみません。二人とも起きてはいるので違うことできないか血眼で探しています。",
  "17時前後うるかさんとkeywe（起きたら開始という激ゆるスタイルなのであくまで予定） 21時のあちゃんとリトルナイトメア3 本日の予定でござる",
  "バイオおつ何がどうなってんだ？？すぎたけど次ですべてが解決するんだろうな・・・・助けに来てくれよ・・・・・・・・",
  "メンバーシップ限定壁紙 youtubeメンバーコミュニティﾁｪｷしてね ｲﾗｽﾄ:sa-ya様(@ sa_ya_1107)",
  "おはよ〜",
  "バイオリベレーションズオツ バイオやるたびに思うけどちょっとずつ作品ごとに新しい要素あっておもろい！！！明日続きやるど",
  "バイオリベレーションズやろうかな～～～～～～～やらないかな～～～～～～～",
  "おはやうねんむ",
  "おはようございます今日は20時に久しぶりのAPEXすんで",
  "今日は理想的な時間に寝れる…！もやしみ",
  "リトルナイトメア3おつ沼りつつサクサク遊べて楽しかったWのあちゃんと続きは多分今週やる！！",
  "誕生日グッズ今日までですお忘れなく",
  "おはようくっそいい朝や今日は夜にのあちゃんとリトルナイトメア3やるよ〜",
  "みなさん！メン限ありがとうございました！出所します",
  "勝ちたい奴は少しだけ勝ちました、めんげんすり",
  "18時くらいから弾うつよﾗﾝ♪( 'ω' و(و\"ﾗﾝ",
  "おはよう起きれてえら〜",
  "のせさん今年もよろしくね𝑩𝑰𝑮 𝑳𝑶𝑽𝑬 #一ノ瀬の絵",
  "べ #一ノ瀬の絵",
  "今年もたくさん描きます#一ノ瀬の絵",
  "あれ、居たんだ？ #一ノ瀬の絵",
  "1時間仮眠する予定が6時間寝てた…",
  "おはにょ",
  "今日は配信ﾅｲﾆｮﾝ",
  "やはり愛が世界を救うんだ、綺麗事なんかじゃなかった・・",
  "ね、、、、ねむい",
  "新年グッズきてるヨ!(^^)!",
  "そして約束のブツです書いたら見せてね#2026ぽたく絵馬",
  "2026年抱負こちらとさせてください なんか私の方がゆるくてぽたくの方が多いな？",
  "おはようむちゃねむい",
  "脱走、就寝",
  "あけましておめでとうございます！！！！！！ 今年もよろしう！！！！！！！！！",
  "2025年、相変わらず幸せに過ごした年でした 周りのみんなのおかげです、いつもありがとうございます 来年もよろしうお願いします！！ 良いお年を〜〜",
  "綺麗な転落人生を歩みました マリパ浪人として生きていきます",
  "おはやーーーう今日は19時からマリパやるにょん",
  "同時視聴おつ今年もいっぱい一緒に映画観てくれてありがとう～～来年もいっぱい見るぞ！！",
  "ポスカの抽選結果今日みたいだからチェックしてね 私あと10年活動するから外れちゃった人もまた応募してくれたら嬉しい",
  "もうブレたくない、ノースは帰ってくれ。",
  "おはやう～昼寝時間調整できたﾜｲ",
  "メン限キャス 合言葉コミュニティ記載 モイ！iPhoneからキャス配信中 -",
  "今回ばかりはゲテモノいける腹強い人のみ買ってくださいなんですかこれは",
  "【ぶいすぽパラレルボイス2025 新商品情報】 ／ 「パラレルワールド」をテーマにしたシチュエーションボイスが登場 ＼ 「ぶいすぽっ！メンバーがもしも別世界線の〇〇だったら！？」をコンセプトに、様々なシチュエーションで展開されるボイスドラマになります！",
  "めちゃくちゃ三度寝くらいかましてた！！チッキン食うぞ",
  "おはやう　寒すぎてシヌ",
  "めりくり～",
  "いい感じに喉がイカレたゲームだった",
  "寒すぎんだろ……おはよう…",
  "みんなありがとううれし",
  "グッズ出ました良かったらﾁｪｷしてね",
  "#ぶいすぽフェス2025 実施していた「理解度テスト」クイズの 私の正解はこちら みんな当たってた",
  "おはよす",
  "生まれた！！！！はっぴ～～～～～～～ 本日は私が主役ということで世界は優しくしてください！ハッピーバースデー一ノ瀬うるはさん#一ノ瀬うるは爆誕2025",
  "youtubeオワタ、また別日にやります 明日には調子よくなっててくれ～；",
  "今年もポスカかくぞかくぞかくぞかくぞ",
  "【一ノ瀬うるは直筆サイン入りポストカード販売決定】 一ノ瀬うるは（@uruha_ichinose）の誕生日を記念して直筆サイン入りポストカード販売決定!! ※本商品は抽選販売となります。 ▷抽選応募期間 2025年12月23日（火）00：00～23：59 ▷担当イラストレーター gomzi　様 ▷抽選応募ページ",
  "OliveとBIG⭐︎STARのコラボキャンペーンは、あと5日 忘れずにチェックしてね#PR#Olive#SMBC",
  "ミドすけだよ！ 11月10日（月）からBIG☆STARとのコラボキャンペーンがスタートしたよ！ #Olive 申込&入金で色々な限定デザイングッズがもらえるんだって！ みんなは気づいたかな！？ もらえるのは今だけだから応募してみて～！ #一ノ瀬うるは#小森めと#白雪レイド",
  "情緒破壊デトロイトありがとうございました 俺くん記憶力のせいで弱くてニューゲームで草なんよ・・・・・・・ｗ",
  "咳が酷い日と酷くない日がガチャ過ぎる",
  "もう、ヒリつきたくない。",
  "ヴァロおもれ～～～～～～～～～～",
  "寒すぎない！？！ぽきた",
  "ごはんをもりもりと食べます",
  "二度寝やりすぎた",
  "おはよーーー！！サミ〜〜",
  "ぽたT補充きちゃ",
  "みなさん、今日あったちょっとした嬉しいことを教えてください。星座占い1位だったとか、可愛い犬を半径2m以内で眺めたとかでいいです。",
  "みなさん、おはようございます",
  "D3にただいまといえる日が、く、、、る、、、、、、、！",
  "おはよう",
  "耐久覚悟してたのにみんな耐えの精神強すぎて全然サクサクになってたW",
  "そういえば前描いてたのせさん投稿してなかったので供養…#一ノ瀬の絵",
  "#一ノ瀬の絵 ほっぺつん",
  "この二人もすき #一ノ瀬の絵#erisFinart",
  "20時からほらげする！！",
  "おはやう〜今日はおそらく配信ないよん",
  "パーカー届いたら着て見せてね～",
  "地震多すぎる；；；こわ；； みんなしばらく気をつけようね・・",
  "最近寒すぎて寝過ぎちゃう",
  "12月はよしよしされたい月なんですね みんなでよしよしし合おう",
  "サンタのせ #一ノ瀬の絵",
  "デレるタイミング　#ひなのの絵なの#一ノ瀬の絵",
  "これでもかというくらい寝た",
  "俺のキャリアが血に染まりきっている…",
  "めちゃくちゃ酔った、配信お疲れさまでした； 東北近辺の方地震気を付けて",
  "もう一個きーーーーーーーちゃ",
  "＼ ぶいすぽっ! 新商品販売開始のお知らせ！／ ぶいすぽっ！各メンバーのモチーフをベースに オリジナルのシンボルマークを新しくデザインしました！ そのシンボルマークを使った2つの商品を新たに販売いたします！ ■販売開始 12月15日(月)19時頃 ※在庫販売のため完売となる場合がございます。",
  "きーーーーーーーーーちゃ",
  "【新企画 VSPO! LOOK SEASON 始動】 コンセプトは**「日常をぶいすぽっ！仕様に」** 「ぶいすぽっ！を毎日にちょうどいい服、いい素材で普段着に。 季節ごとにコンセプトを設定して展開するアパレルシリーズ。」がスタートします /／ VSPO! LOOK SEASON Vol.1 メンバー発表 \\＼",
  "おはや‍",
  "つーにゃとひにゃーのとのARK、沁みます",
  "上を向いて歩こう、涙がこぼれないように。",
  "ダイヤ１と２の反復横跳びきもちぇ～～～～～～",
  "ちょとヴァロってからARKいくにょ～～今日はカワウソ行くまで寝れないにょ～～",
  "おはやう…めちゃねたわい〜",
  "明日は悲しいことが起きていませんように、おやすみ",
  "ARK付けたら悲しいことが起きていました",
  "血糖値スパイクががが",
  "おはよう今年もいっぱい見てくれてありがとねえ",
  "ほう…ARKです…か…。会場の設営が必要ですね…。",
  "#一ノ瀬の絵 ☌-☌",
  "照れのせ #一ノ瀬の絵",
  "おぱにょ",
  "Oliveの新規申込限定のアクリルパネルは、まだ間に合うみたい まだ申込していない人は急げ#PR#Olive#SMBC",
  "おはーーーよ",
  "勝たんしか無料ARC。",
  "メンバーシップ限定壁紙 youtubeメンバーコミュニティﾁｪｷしてね ｲﾗｽﾄ:たかやりく様(@ TKY_6a)",
  "今日は22時くらいからめととゆうひちゃんとarcやる！ よちよち過ぎるけど大丈夫なんかこれは",
  "おはーーーーよう寝すぎた",
  "めんげんでたべるゅ。。。",
  "おぱーーーーにょ",
  "久々にこんな深夜まで配信した みんなおやすみ",
  "今日はここにいます",
  "本日！20:30～ ぶいすぽ激ロー 拝啓、高貴なる皆様へ インターネットの何処かに存在する 秘密の社交場「英倶楽部」へご招待拝啓、英リサでございます。MC：花芽なずな 倶楽部メンバー：一ノ瀬うるは,橘ひなの,英リサ,八雲べに,トナカイト,ギルくん,Kamito,デューク",
  "#ととの絵 ③ x.com/lrn_ztkz/statu…",
  "#一ノ瀬の絵　バニーうるは",
  "優勝すぎるのせさんが完成したのでみてほしい#一ノ瀬の絵",
  "おはやうねーーーむ",
  "ごめね～～大丈夫デス！！ また次のヴぁろはガッツリやるぞ",
  "おかわりするお２３時過ぎから",
  "今日は19時くらいからarcというゲームをやってみます 初めてなのでちょっとｳｷｳｷだす",
  "20時なた！",
  "hayakumapro-te kawatte-------------------",
  "20時からぱろらんと ねむたいから昼寝すり〜",
  "めと「お風呂入ってこようかな～」 うるは「あい」 め「寂しくない？」 う「うん全然」 め「お風呂入ってこようかな～・・・大丈夫？」 う「うんいってら」 め「どうしようかな～」←こいつはなに",
  "おはざす",
  "配信おつフェスほんま楽しかった～～～～～～ また会おうねまずは喉がカムバックしてくれい",
  "21時くらいから振り返りたい所存",
  "おはーよさみすぎだろJAPAN",
  "ほんとーーーにありがとうだいすきだー#ぶいすぽフェス2025",
  "振り返り配信したいけど３日間デカ声出してたから咳やばいのでまた後日で・・・・・",
  "早起き習慣いやだーーーーウワーーーおはやう",
  "■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■ VSPO! SHOWDOWN 2026 powered by RAGE 　　　　　　@ 有明アリーナ 　　　2026年3月21日(土) - 22日(日) 　　　　　 開 催 決 定 ■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■ 次の情報解禁は1月下旬予定",
  "ガールズパーティーお疲れさまでした！！ めちゃくちゃおもろかったチャンピオンも取れたし満足ですボンバーマンの記憶は消しました この後のライブも楽しんでね～～ #ぶいすぽフェス2025",
  "３年越しに成長を見せていこう",
  "うるは嬢の成長がマジで止まらないwww #ポタク通信",
  "タグ巡回間に合ってない！！幸せなりみんないっぱい呟いてくれてありがとうゆっくり巡回するね",
  "おはやDAY2きーーーちゃ",
  "DAY1ありがとうございました…！ 言いたいことは全然まとまらないけど、みんながいたから新しいことに挑戦することも怖くなかった！本当にありがとう！喜んでくれたら嬉しい DAY2も楽しんでね",
  "ワイが脱ぎ散らかした私服をひなーのが端から畳んでいく姿を眺めながらだらりと",
  "おはやう…すーぱーはやおき",
  "朝はえーのでもう寝るｵﾔﾌﾟﾐ",
  "楽屋トーク3部4部ありがとうございましためっっっちゃ元気もらえたーー！俺配信者に生まれてよかった！！みんなまた会いにきてね",
  "楽屋トーク1部2部ありがとうほんとにみんなに会えて良かったこっちも伝えたいこと沢山言えてよかった！！声いかれたわ3部4部もよろしう〜かかってこんかい",
  "確認よろり‍",
  "⋱ #ぶいすぽフェス2025 ⋰ 楽屋トーク修正スケジュール ￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ 楽屋トーク開始時刻の、修正スケジュールをご案内いたします。 こちらの画像に記載されている開始時刻の10分前に、指定のゲートからご入場くださいませ。 ぶいすぽっ！フェス2025",
  "おい緊張しすぎてやばいお前ら緊張すんなよ",
  "おはやう〜 今日会いに来てくれる人気をつけてきてね",
  "明日の楽屋トーク皆さん緊張しているかと思います。なんとわたくしも緊張しています。 あっ…みたいな会話と空気になったら、写真…でも撮りますか…でいきましょう。",
  "すみませんボンバーマンでついた汚名、ここで返上させてください",
  "⋱ #ぶいすぽフェス2025 ⋰ FUNtastic Girls Partyチーム分け発表 ￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ FUNtastic Girls Partyのチーム分けを発表 Fall Guys Overcooked! 2 スーパーボンバーマン R 2 APEX LEGENDS でそれぞれバトル 当日は女子会の様な雰囲気に… お楽しみに",
  "おはよう ついに明日からフェスだ！！連日朝からだから完璧に調整したど",
  "フェスおわたら配信するでな〜〜みんなおやすみ フェス来る人は気をつけてきてね",
  "RADのトリビュートアルバムめっちゃいいーーーーーーーーーーーーーーーー！！！！！！！！！！！！エゴサで教えてくれた人たち大変感謝入ってる曲好きなの多くて幸せ",
  "マ農ありがとうございました 次はまた違う舞台で会えたら",
  "配信開始",
  "制服アクスタも再販します！冬コミには一ノ瀬うるはアクスタ 制服/ねむたげ/ウルフの3種持ってくのでよろしくお願いします～ねむたげはメロブで通販まだあります！",
  "心は一つ・・・・だよ・・・な・・・！",
  "おはよーー",
  "11/18(火)19時〜めとの枠でコラボ配信します BIG☆STARの配信楽しみだ〜#PR#Olive#SMBC",
  "体調マシなった気がする〜咳で全然寝れないの勘弁すぎて泣く",
  "【ぶいすぽっ！フェス2025　座席番号に関するご報告とご案内】 「ぶいすぽっ！フェス2025」11/23-24公演の1日通し券チケットにおいて、運営側の想定と異なる座席割り振りが一部確認されている事象に関しまして、原因のご報告と今後のご案内をさせていただきます。 ■原因",
  "ぽき〜家に帰ったら子犬がいるサプライズ起きてテンション上がりすぎて目覚めた",
  "流石に気絶",
  "二次会おつでした！！ れぽもゴルフもあもあすもおもろかった",
  "昼過ぎから予定あるのに寝れないにょ〜〜んもうベッドに3時間くらいいる気がする",
  "小学生の時の交換ノートから生まれたキャラがこんなに愛してもらえるなんてぽたくも本望だと思います・・・・",
  "たまにグッズとかで表に出るぽたくとかいうキャラクターの素朴さに未だにこれでいいのかと思わされる",
  "うるぱんち！ #一ノ瀬の絵",
  "妖精さんみたい #一ノ瀬の絵",
  "暑くて寝れなかったから薄着したらドカ寝れた",
  "今日からOliveさんとのキャンペーンが始まったよ〜 まさかBIG☆STARでコラボができるとは Olive登録者全員にノベルティもあるから、要チェック#PR#Olive#SMBC",
  "アンニュイのせさん #一ノ瀬の絵",
  "応援してます！！！ #カゲツイル#百鬼絵巻#一ノ瀬の絵#ととの絵#てとの魔法画廊",
  "全力応援だ～～～！！！SINWIN！！！#カゲツイル#百鬼絵巻#一ノ瀬の絵#ととの絵#てとの魔法画廊",
  "#カゲツイル#百鬼絵巻#一ノ瀬の絵#ととの絵#てとの魔法画廊",
  "な〜〜んか全然寝れんかった！！オハヨー",
  "といとい！！！！！！！！！！！！！！！！！！！！マ！？？！？？！！？？！！？",
  "4位でした！！！でもみんなで頑張ったと思う 新しいことに挑戦させてもらえて良いコーチ達と良いメンバー達に恵まれた応援ありがとうございました！ #ヘイヴン消せ",
  "デュエ専がいなくて最初どうなるんだろうって不安だったけど、だからこそ貴重な体験させてもらった‍ 明日頑張ろう〜おやすみ",
  "ぽきました",
  "２０時半から配信で２２時からスクリム予定～～ なんか二段階認証突破できなくてyoutubeから締め出されてるから枠立てれるようなったら立てる；",
  "オリーブ#PR",
  "突然なんだけど、みんなになぞなぞ出してもいい~？ 平和のシンボルとされる木の実で、オイルにもなる実はなんでしょう#PR",
  "昼からお仕事あるの気づいて絶望～～～～～",
  "おはーよ",
  "メンバーシップ限定壁紙 今回もスマホ壁紙を用意させていただきました youtubeメンバーコミュニティﾁｪｷしてね ｲﾗｽﾄ:メメ様(@ mm_ta_mm)",
  "#一ノ瀬うるは#一ノ瀬の絵#ぶいすぽ",
  "登校#一ノ瀬の絵",
  "チームグーネクスト 学パロ要素を含みます #一ノ瀬の絵#はなぶさの絵",
  "おはや～ｸｿﾈﾐ",
  "デレボイス出ました聞く時は頭をあほにして聴いてください。くれぐれも。",
  "【ぶいすぽ〇〇デレボイス2025 新商品情報】 ／ 「〇〇デレ」をテーマにしたシチュエーションボイスが登場 ＼ ツンデレ・ヤンデレ・クーデレ・デレデレ！？ メンバーごとで異なる様々なシチュエーションのボイスをお楽しみください！ 発売日 10月31日（金）18:00 商品ページ",
  "⋱ #ぶいすぽフェス2025 ⋰ アルバム楽曲リリックビデオ 　後半12曲 このあと19時〜公開！ ￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ このあと19時から オリジナルアルバム「\"DIAMOND in the ROUGH\"」収録曲の中から残りの12本のリリックビデオが公開になります",
  "もは今日は22時からV最顔合わせする！",
  "⋱ #ぶいすぽフェス2025 ⋰ アルバム楽曲リリックビデオ 　前半12曲 このあと19時〜公開！ ￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ このあと19時から オリジナルアルバム「\"DIAMOND in the ROUGH\"」収録曲の中から12本のリリックビデオが公開になります",
  "まだ熱下がらんから今日も休みとする 早く治すためにくそほど寝るわい",
  "出ます一生懸命やる",
  "#V最協A2 出場チーム一覧",
  "おはやう起きたら本格的に喉風邪きてたｗ まじで寒いからみんなも気を付けてね；",
  "またひとつ神ゲーに出会ってしまった・・・",
  "なんだかんだぶいすぽホラゲ部の連携を感じた また次回、ホラゲで会いましょう",
  "めちゃねてた",
  "おはやうまじで一気に寒い",
  "体調げろくて寝まくってる今日は休みとする…連絡遅くなてごめんね",
  "腑抜けているのでスイッチ入れるためにおしゃべりでもします",
  "やっと…帰宅した…",
  "おパ今日は収録いてくるよ",
  "照れ隠しガール #一ノ瀬の絵",
  "#一ノ瀬の絵#れん絡帳 のせさんとれんくんのイラスト！ 瞬間センチメンタルの衣装です",
  "ロリのせうるはちゃん #一ノ瀬の絵",
  "『夏彩り』 #一ノ瀬の絵",
  "ぽたくと #一ノ瀬の絵",
  "ミリしら釣り面白かったデカいの釣れた時の達成感はきもちええな釣り有識者たちもありがとう～(^o^)ﾉ ＜ おやすみー",
  "おはーーよ",
  "笑いすぎて疲れたけど普通に今日もミニゲーム下手だった",
  "ぷめる→アルチキコンボします",
  "もかﾁｬﾝの新衣装ﾀﾉｼﾐ",
  "自分で今一度香水の匂い嗅いでレビュー載せて宣伝しようと思ったらもう遅かった",
  "普通に急に寒すぎる　まだ夏で良かった",
  "ヴぁろおもれかった！！！！！！！またやりたい",
  "おはようしてなかった おはよー！",
  "おはや20時から古のゲームやります",
  "いっぱい話して楽しかったありがてい",
  "今日多分おそめのはいしん",
  "メンバーシップ限定壁紙 youtubeメンバーコミュニティﾁｪｷしてね ｲﾗｽﾄ:十種様(@ _Togusa_)",
  "おはやう🫩まだ体調悪くてさげ",
  "待って！！！！！！！！！！リサSincerely歌ってくれてる！！！！！！！神！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
  "体調まだびみょいから一旦様子見",
  "おはやう！14時間くらい寝た 体調わるめだから今日はおやすみ",
  "あ！！！！腹痛に気を取られてスパチャ読むの忘れてたごめんありがとう サイレントヒルfお疲れさまでした！修、お前のせいやんが一週目の感想だった",
  "20時半ごろからサイレントヒルやる！",
  "はなびめちゃくちゃ可愛いしみたらし選手ホバリング上手い",
  "おやすんみ",
  "サイレントヒルfおつなんか情緒がすごくてすごくてすごくなる…(語彙) 続きは明日20時からやる〜",
  "のせさん #一ノ瀬の絵",
  "うちの夏#一ノ瀬の絵",
  "#引き小森画#一ノ瀬の絵",
  "のせめと𝕕𝕚𝕟𝕖𝕣 #一ノ瀬の絵#引き小森画",
  "ない...#一ノ瀬の絵",
  "うるパーンチ！#一ノ瀬の絵",
  "ハーフツインのせめと#一ノ瀬の絵　#引き小森画",
  "暇だし一旦握っときますか",
  "結構揺れたよね！？？！地震気を付けて；；；；；",
  "今日は配信ナス",
  "サイレントヒルfありがとうございました 謎が深まりすぎてる・・・・次回は少しずつ解けていくのか・・・・？？ この後メン限同時視聴！！",
  "オハーヨ",
  "サイレントヒルfの続きは明日からやる予定！！",
  "ohayo!",
  "サイレントヒルfお疲れさまでした！ 物語が複雑そうでこれからどうなっていくのかめちゃ気になる・・・・・・・・・・・！！！！！！！",
  "おはよーー今日はおやすみ のびのびのびのびと過ごす",
  "代打ゆえにチームメンバーに負担をかけてしまう分、頑張りたいと思ったけどチｰムゲームの経験差を痛感する数日間だった！負けちゃったけど本番が一番良い進行だったと思う！！それがみんなと掴んだ成果だ 応援ありがとうございました！#STWIN",
  "ありがとうございました！！３人の性格の良さ滲み出ちゃったな～ 珍しいメンバーでAPEXできて楽しかった！！！！！！！ #ぶいすぽカスタム2025",
  "TGS WAKU TORIMASU",
  "マウス販売始まったぞ",
  "おぱーにょ",
  "お疲れｷﾞﾐｰなので雑談でﾁﾙらせてください",
  "TGSで展示されてるマウスの写真です 色味はキーボードと揃えていてシンプルめなデザインです",
  "おはよ〜う今日は外だ頑張ってこう…",
  "今日もちと配信休む！SRY！！明日は配信やるわよ",
  "めちゃくちゃに胃もたれしてる もっと気合い入れんかい",
  "LTK day3にST nextの本田翼さんの代打で出ます～ supでのチームゲーム久しぶりすぎるから不安だけど楽しみ",
  "ちょと遅い時間だけど22時半すぎくらいからエペイやるよ",
  "メイドさん #一ノ瀬の絵",
  "ツインテールしてみましたけど、、 文句ありますか？！？ #一ノ瀬の絵",
  "BIG新衣装おめの絵#白雪アート#一ノ瀬の絵#引き小森画",
  "なに見てる？#一ノ瀬の絵",
  "メンバーシップ限定壁紙今回はめとと一緒だよ～ youtubeメンバーコミュニティﾁｪｷしてね ｲﾗｽﾄ:なめたけこ様(@ na_mtk5)",
  "おはよーーーーーー",
  "えぺおつ！沢山のポイントを使って結論構成を導き出したな",
  "２０時からえーぺっくすやる！",
  "おぱにょ　眠すぎてビビる",
  "ツインテールですけど文句ある？ #一ノ瀬の絵",
  "#引き小森画#白雪アート#一ノ瀬の絵",
  "ロングボウおもろいおそばたべゆぉ",
  "オハヨー",
  "ぺありがとうございました なずぴ来てくれてありがとうﾅ明日がんばれよ",
  "今日は何とかあと一人捕まえられたらエペイを２０時過ぎからやりたい気持ちだけがある。気持ちだけ。",
  "今日は配信ﾅｼ",
  "ｵﾊﾆｮｰ　ｸｿﾈﾐ( ˘ω˘ )",
  "久しぶりに４人で遊べて楽しかった",
  "今日配信無しとする！！明日はおそらく長時間配信になる",
  "バイオリマスターおつ無事クリアだ めちゃボリュームあるし操作難易度も高くて面白かった",
  "ファンアート可愛いのいっぱいでめっちゃめちゃ嬉しい 時間かけて描いてくれて感謝",
  "ん？一口飲む？ #一ノ瀬の絵",
  "#一ノ瀬の絵 即落ち2コマ過ぎた",
  "天使のせさん#一ノ瀬の絵",
  "眠のせ#一ノ瀬の絵",
  "…ツインテール #一ノ瀬の絵",
  "ぽたく～何してんのー？ #一ノ瀬の絵",
  "バイオリマスターおつ 途中詰みかけたけどなかなかサクサク進んだ！！！明日は最終回や",
  "２０時半からバイオリマスターやる～～～部屋出たらハンターいるの確定してるからやるの迷った",
  "おはよう〜くっそ寝た",
  "21時からパロラントやる",
  "２２時からだった！！！！！！！",
  "21時になった！！！！",
  "バイオ続きやるなら３日後とかだからアーカイブ追っておいてお～ほなオヤスミ",
  "st nextﾌｧｲﾃｨﾝ！！！！！！！！！",
  "おはよー！！",
  "バイオリマスターおつ なかなかカメラさんも成長してきたなマップ入り組んでて頭がショートしそうや",
  "20時半からバイオリマスター続きやるお〜",
  "マウスきーーーーーーーーーちゃ",
  "おはよ～最近寝つき悪くて寝不足だ",
  "バイオリマスターおつカメラワーク独特すぎてドタバタでワロタよ。 ギミック多くておもろい",
  "再販くるにょ～"
]